Repository: jjundev/project_wattly
Catalog: Wattly/Resources/Localizable.xcstrings
Source language: ko
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 충전 한도를 현재 잔량보다 낮게 변경하면 별도 조작 없이 자동으로 한도까지 방전합니다.
ar: التفريغ التلقائي إلى الحد عند تعيين حد شحن أقل من المستوى الحالي دون إجراءات إضافية.
cs: Při nastavení nižšího limitu nabíjení se baterie automaticky vybije na tento limit bez dalších zásahů.
da: Aflader automatisk til grænsen uden yderligere handling, hvis der vælges en lavere opladningsgrænse.
de: Wird das Ladelimit unter den aktuellen Stand gesenkt, wird der Akku automatisch und ohne weitere Schritte bis zum Limit entladen.
el: Εκφορτίζει αυτόματα στο όριο χωρίς πρόσθετες ενέργειες όταν οριστεί χαμηλότερο όριο φόρτισης από το τρέχον επίπεδο.
en: Automatically discharge to the limit when a lower charge limit is set.
es: Descarga automáticamente hasta el límite sin acciones adicionales al establecer un límite de carga inferior.
fi: Purkaa akun automaattisesti rajaan asti ilman lisätoimia, kun asetetaan nykyistä alhaisempi latausraja.
fr: Décharge automatiquement jusqu'à la limite sans action supplémentaire lorsqu'une limite inférieure est définie.
he: פורק אוטומטית למגבלה ללא פעולה נוספת בעת הגדרת מגבלת טעינה נמוכה מהרמה הנוכחית.
hi: वर्तमान स्तर से कम चार्ज सीमा निर्धारित करने पर बिना किसी अतिरिक्त कार्रवाई के स्वचालित रूप से सीमा तक डिस्चार्ज हो जाता है।
hu: Automatikusan lemeríti az akkumulátort a határértékig, ha az aktuálisnál alacsonyabb töltési korlátot állít be.
id: Mengosongkan daya secara otomatis ke batas tanpa tindakan tambahan saat menetapkan batas yang lebih rendah dari daya saat ini.
it: Scarica automaticamente fino al limite senza ulteriori operazioni quando viene impostato un limite inferiore al livello attuale.
ja: 充電上限を現在残量より低く設定すると、追加操作なしで自動的に上限まで放電します。
nb: Lader automatisk ut til grensen uten ekstra handling når du setter en lavere ladebegrensning enn gjeldende nivå.
nl: Ontlaadt automatisch tot de limiet zonder extra handelingen wanneer een lagere oplaadlimiet wordt ingesteld.
pl: Automatycznie rozładowuje baterię do limitu bez dodatkowych działań po ustawieniu niższego limitu ładowania.
pt_br: Descarrega automaticamente até o limite sem ações extras ao definir um limite inferior ao nível atual.
pt_pt: Descarrega automaticamente até ao limite sem ações adicionais ao definir um limite inferior ao nível atual.
ro: Descarcă automat până la limită fără acțiuni suplimentare când se setează o limită de încărcare mai mică.
ru: Автоматически разряжает аккумулятор до предела без дополнительных действий при установке более низкого лимита.
sv: Laddar automatiskt ur till gränsen utan extra åtgärder när en lägre laddningsgräns än nuvarande nivå ställs in.
th: จะคายประจุถึงขีดจำกัดโดยอัตโนมัติโดยไม่ต้องดำเนินการเพิ่มเติม เมื่อตั้งค่าขีดจำกัดการชาร์จต่ำกว่าระดับปัจจุบัน
tr: Şarj sınırı mevcut seviyeden daha düşüğe ayarlandığında ek işlem gerekmeden otomatik olarak sınıra kadar deşarj eder.
uk: Автоматично розряджає акумулятор до ліміту без додаткових дій при встановленні нижчого ліміту.
vi: Tự động xả pin đến giới hạn mà không cần thêm thao tác khi đặt giới hạn sạc thấp hơn mức hiện tại.
zh_hans: 将充电限制更改为低于当前电量时，无需额外操作即可自动放电至该限制。
zh_hant: 將充電限制變更為低於目前電量時，無需額外操作即可自動放電至該限制。

source: 충전 허용 상태를 확인하지 못해 Wattly 삭제를 중단했습니다.
ar: تعذر التحقق من حالة الشحن المسموح بها، تم إيقاف إزالة Wattly.
cs: Nelze ověřit stav povolení nabíjení, odinstalace Wattly byla zrušena.
da: Kunne ikke bekræfte opladningstilstand, afinstallation af Wattly stoppet.
de: Ladeerlaubnisstatus konnte nicht überprüft werden, Wattly-Deinstallation abgebrochen.
el: Δεν ήταν δυνατή η επαλήθευση της κατάστασης φόρτισης, η απεγκατάσταση του Wattly διακόπηκε.
en: Could not verify charging state, uninstallation aborted.
es: No se pudo verificar el estado de carga permitida; desinstalación de Wattly cancelada.
fi: Lataustilaa ei voitu vahvistaa, Wattlyn asennuksen poisto keskeytetty.
fr: Impossible de vérifier l'état d'autorisation de charge, suppression de Wattly interrompue.
he: לא ניתן לאמת את מצב הטעינה המותרת, הסרת Wattly הופסקה.
hi: चार्जिंग अनुमति स्थिति सत्यापित नहीं की जा सकी, Wattly अनइंस्टॉलेशन रुका।
hu: Nem sikerült ellenőrizni a töltés engedélyezett állapotát, a Wattly eltávolítása megszakadt.
id: Tidak dapat memverifikasi status izin pengisian, pencopotan Wattly dihentikan.
it: Impossibile verificare lo stato di carica consentito, rimozione di Wattly interrotta.
ja: 充電許可状態を確認できなかったため、Wattlyの削除を中止しました。
nb: Kunne ikke bekrefte ladestatus, fjerning av Wattly avbrutt.
nl: Kon status voor toegestaan opladen niet verifiëren, verwijderen van Wattly gestopt.
pl: Nie można zweryfikować stanu zezwolenia na ładowanie, przerwano usuwanie Wattly.
pt_br: Não foi possível verificar o status de permissão de carga, remoção do Wattly cancelada.
pt_pt: Não foi possível verificar o estado de permissão de carregamento, remoção do Wattly cancelada.
ro: Nu s-a putut verifica starea de permitere a încărcării, dezinstalarea Wattly a fost oprită.
ru: Не удалось проверить состояние разрешения зарядки, удаление Wattly отменено.
sv: Kunde inte verifiera status för tillåten laddning, borttagning av Wattly avbröts.
th: ไม่สามารถตรวจสอบสถานะการอนุญาตให้ชาร์จได้ ยกเลิกการถอนการติดตั้ง Wattly
tr: Şarj izin durumu doğrulanamadı, Wattly kaldırma işlemi durduruldu.
uk: Не вдалося перевірити стан дозволу заряджання, видалення Wattly зупинено.
vi: Không thể xác minh trạng thái cho phép sạc, đã dừng gỡ cài đặt Wattly.
zh_hans: 未能验证允许充电状态，Wattly 卸载已中止。
zh_hant: 未能驗證允許充電狀態，Wattly 解除安裝已中止。

source: 충전을 다시 시작하지 못했습니다 (전원 어댑터를 다시 연결해 보세요)
ar: تعذّر استئناف الشحن (جرّب إعادة توصيل محول الطاقة)
cs: Nabíjení se nepodařilo obnovit (zkuste znovu připojit napájecí adaptér)
da: Kunne ikke genoptage opladningen (prøv at tilslutte strømadapteren igen)
de: Laden konnte nicht fortgesetzt werden (Netzteil erneut anschließen)
el: Δεν ήταν δυνατή η συνέχιση της φόρτισης (δοκιμάστε να επανασυνδέσετε τον προσαρμογέα ρεύματος)
en: Could not resume charging (try reconnecting the power adapter)
es: No se pudo reanudar la carga (intenta volver a conectar el adaptador de corriente)
fi: Latausta ei voitu jatkaa (yritä kytkeä virtalähde uudelleen)
fr: Impossible de reprendre la charge (essayez de rebrancher l'adaptateur secteur)
he: לא ניתן היה לחדש את הטעינה (נסה לחבר מחדש את מתאם המתח)
hi: चार्जिंग फिर से शुरू नहीं हो सकी (पावर एडाप्टर को फिर से कनेक्ट करने का प्रयास करें)
hu: A töltés folytatása sikertelen (csatlakoztassa újra a hálózati adaptert)
id: Tidak dapat melanjutkan pengisian daya (coba sambungkan kembali adaptor daya)
it: Impossibile riprendere la ricarica (prova a ricollegare l'alimentatore)
ja: 充電を再開できませんでした（電源アダプタを接続し直してください）
nb: Kunne ikke gjenoppta ladingen (prøv å koble til strømadapteren på nytt)
nl: Opladen kon niet worden hervat (probeer de stroomadapter opnieuw aan te sluiten)
pl: Nie można wznowić ładowania (spróbuj ponownie podłączyć zasilacz)
pt_br: Não foi possível retomar o carregamento (tente reconectar o adaptador de energia)
pt_pt: Não foi possível retomar o carregamento (tente voltar a ligar o transformador)
ro: Reluarea încărcării a eșuat (încearcă să reconectezi adaptorul de alimentare)
ru: Не удалось возобновить зарядку (попробуйте снова подключить адаптер питания)
sv: Det gick inte att återuppta laddningen (försök att ansluta strömadaptern igen)
th: ไม่สามารถชาร์จต่อได้ (ลองเชื่อมต่ออะแดปเตอร์ไฟฟ้าใหม่)
tr: Şarj devam ettirilemedi (güç adaptörünü yeniden takmayı deneyin)
uk: Не вдалося відновити заряджання (спробуйте повторно підключити адаптер живлення)
vi: Không thể tiếp tục sạc (hãy thử kết nối lại bộ chuyển đổi nguồn)
zh_hans: 无法恢复充电（请尝试重新连接电源适配器）
zh_hant: 無法恢復充電（請嘗試重新連接電源轉接器）

source: 충전이 시작되지 않습니다. 시스템 설정 › 배터리에서 "최적화된 배터리 충전"을 꺼 주세요.
ar: لا يبدأ الشحن. أوقف تشغيل 'شحن البطارية المحسّن' في إعدادات النظام › البطارية.
cs: Nabíjení se nespustí. Vypněte „Optimalizované nabíjení baterie“ v Nastavení systému › Baterie.
da: Opladning starter ikke. Slå 'Optimeret batteriopladning' fra i Systemindstillinger › Batteri.
de: Der Ladevorgang startet nicht. Deaktiviere „Optimiertes Laden der Batterie“ in Systemeinstellungen › Batterie.
el: Η φόρτιση δεν ξεκινά. Απενεργοποιήστε τη «Βελτιστοποιημένη φόρτιση μπαταρίας» στις Ρυθμίσεις Συστήματος › Μπαταρία.
en: Charging will not start. Turn off Optimized Battery Charging in System Settings › Battery.
es: La carga no se inicia. Desactiva 'Recarga optimizada' en Ajustes del Sistema › Batería.
fi: Lataus ei käynnisty. Poista 'Optimoitu akun lataus' käytöstä kohdassa Järjestelmäasetukset › Akku.
fr: La charge ne démarre pas. Désactivez « Recharge optimisée de la batterie » dans Réglages Système › Batterie.
he: הטעינה לא מתחילה. כבה את 'טעינת סוללה מותאמת' בהגדרות המערכת › סוללה.
hi: चार्जिंग शुरू नहीं होती। सिस्टम सेटिंग्स › बैटरी में 'अनुकूलित बैटरी चार्जिंग' बंद करें।
hu: A töltés nem indul el. Kapcsold ki az „Optimalizált akkutöltés” funkciót a Rendszerbeállítások › Akkumulátor menüben.
id: Pengisian daya tidak dimulai. Matikan 'Pengisian Daya Baterai Optimal' di Pengaturan Sistem › Baterai.
it: La ricarica non si avvia. Disattiva 'Caricamento ottimizzato' in Impostazioni di Sistema › Batteria.
ja: 充電が開始されません。システム設定 > バッテリーで「バッテリー充電の最適化」をオフにしてください。
nb: Ladingen starter ikke. Slå av «Optimert batterilading» i Systeminnstillinger › Batteri.
nl: Opladen start niet. Schakel 'Geoptimaliseerd opladen' uit in Systeeminstellingen › Batterij.
pl: Ładowanie się nie rozpoczyna. Wyłącz „Zoptymalizowane ładowanie” w Ustawieniach systemowych › Bateria.
pt_br: O carregamento não inicia. Desative o 'Carregamento Otimizado' em Ajustes do Sistema › Bateria.
pt_pt: O carregamento não inicia. Desative o 'Carregamento otimizado' em Definições do Sistema › Bateria.
ro: Încărcarea nu pornește. Dezactivează „Încărcare optimizată a bateriei” din Setări sistem › Baterie.
ru: Зарядка не начинается. Отключите «Оптимизированную зарядку» в Системных настройках › Батарея.
sv: Laddningen startar inte. Stäng av 'Optimerad batteriladdning' i Systeminställningar › Batteri.
th: การชาร์จไม่เริ่มทำงาน โปรดปิด 'การชาร์จเพื่อถนอมแบตเตอรี่' ในการตั้งค่าระบบ › แบตเตอรี่
tr: Şarj başlamıyor. Sistem Ayarları › Pil bölümünde 'İyileştirilmiş Pil Şarjı'nı kapatın.
uk: Заряджання не розпочинається. Вимкніть «Оптимізоване заряджання» в Системних налаштуваннях › Акумулятор.
vi: Quá trình sạc không bắt đầu. Hãy tắt 'Sạc pin được tối ưu hóa' trong Cài đặt Hệ thống › Pin.
zh_hans: 充电未开始。请在系统设置 > 电池中关闭“优化电池充电”。
zh_hant: 充電未開始。請在系統設定 > 電池中關閉「最佳化電池充電」。

source: 취소
ar: إلغاء
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
en: Cancel
es: Cancelar
fi: Kumoa
fr: Annuler
he: ביטול
hi: रद्द करें
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: 측정 중…
ar: جارٍ القياس…
cs: Měření…
da: Måler…
de: Messen…
el: Μέτρηση…
en: Measuring…
es: Midiendo…
fi: Mitataan…
fr: Mesure en cours…
he: מודד…
hi: मापा जा रहा है…
hu: Mérés…
id: Mengukur…
it: Misurazione…
ja: 測定中…
nb: Måler…
nl: Meten…
pl: Pomiar…
pt_br: Medindo…
pt_pt: A medir…
ro: Se măsoară…
ru: Измерение…
sv: Mäter…
th: กำลังวัด…
tr: Ölçülüyor…
uk: Вимірювання…
vi: Đang đo…
zh_hans: 正在测量…
zh_hant: 正在測量…

source: 카드 그리드
ar: شبكة بطاقات
cs: Mřížka karet
da: Kortgitter
de: Kartenraster
el: Πλέγμα καρτών
en: Card Grid
es: Cuadrícula de tarjetas
fi: Korttiruudukko
fr: Grille de cartes
he: רשת כרטיסים
hi: कार्ड ग्रिड
hu: Kártyarács
id: Kisi Kartu
it: Griglia a schede
ja: カードグリッド
nb: Kortrutenett
nl: Kaartraster
pl: Siatka kart
pt_br: Grade de Cartões
pt_pt: Grelha de cartões
ro: Grilă de carduri
ru: Сетка карточек
sv: Kortrutnät
th: ตารางการ์ด
tr: Kart Izgarası
uk: Сітка карток
vi: Lưới thẻ
zh_hans: 卡片网格
zh_hant: 卡片網格

source: 카드 펼침 목록
ar: قائمة العمليات الموسعة
cs: Rozbalený seznam procesů
da: Udvidet procesliste
de: Erweiterte Prozessliste
el: Επεκτεινόμενη λίστα διεργασιών
en: Expanded Process List
es: Lista de procesos expandida
fi: Laajennettu prosessiluettelo
fr: Liste des processus étendue
he: רשימת תהליכים מורחבת
hi: विस्तारित प्रक्रिया सूची
hu: Kibontott folyamatlista
id: Daftar Proses yang Diperluas
it: Elenco processi espanso
ja: 展開時のプロセス一覧
nb: Utvidet prosessliste
nl: Uitgevouwen proceslijst
pl: Rozwinięta lista procesów
pt_br: Lista Expandida de Processos
pt_pt: Lista de processos expandida
ro: Listă extinsă de procese
ru: Развернутый список процессов
sv: Utfälld processlista
th: รายการกระบวนการที่ขยาย
tr: Genişletilmiş Süreç Listesi
uk: Розгорнутий список процесів
vi: Danh sách tiến trình mở rộng
zh_hans: 卡片展开列表
zh_hant: 卡片展開清單

source: 카드 표시, 메뉴바, 경고 기준, 팬 커브 및 자동 실행 설정이 초기화됩니다.
ar: ستتم إعادة تعيين رؤية البطاقات وشريط القوائم وتنبيهات العتبة ومنحنى المروحة وإعدادات التشغيل التلقائي.
cs: Viditelnost karet, řádek nabídek, prahová upozornění, křivka ventilátorů a automatické spouštění budou obnoveny na výchozí.
da: Kortsynlighed, menulinje, grænseadvarsler, blæserkurve og autostartindstillinger nulstilles.
de: Kartensichtbarkeit, Menüleiste, Schwellenwert-Warnungen, Lüfterkurve und Autostart-Einstellungen werden zurückgesetzt.
el: Η ορατότητα καρτών, η γραμμή μενού, οι ειδοποιήσεις ορίων, η καμπύλη ανεμιστήρα και η αυτόματη έναρξη θα επανέλθουν στις αρχικές ρυθμίσεις.
en: Card visibility, menu bar, threshold alerts, fan curve, and auto-launch settings will be reset.
es: Se restablecerán la visibilidad de las tarjetas, la barra de menús, las alertas de umbral, la curva de ventiladores y el inicio automático.
fi: Korttien näkyvyys, valikkorivi, kynnyshälytykset, tuuletinkäyrä ja automaattikäynnistyksen asetukset nollataan.
fr: La visibilité des cartes, la barre des menus, les alertes de seuil, la courbe des ventilateurs et l'ouverture automatique seront réinitialisés.
he: הגדרות תצוגת הכרטיסים, שורת התפריטים, התראות הסף, עקומת המאוורר וההפעלה האוטומטית יאופסו.
hi: कार्ड दृश्यता, मेनू बार, सीमा अलर्ट, फ़ैन कर्व और ऑटो-लॉन्च सेटिंग्स रीसेट हो जाएंगी।
hu: A kártyák láthatósága, a menüsor, a küszöbérték-értesítések, a ventilátorgörbe és az automatikus indítás beállításai visszaállnak.
id: Visibilitas kartu, bar menu, peringatan ambang batas, kurva kipas, dan pengaturan peluncuran otomatis akan diatur ulang.
it: La visibilità delle schede, la barra dei menu, gli avvisi di soglia, la curva della ventola e l'avvio automatico verranno ripristinati.
ja: カードの表示、メニューバー、警告のしきい値、ファンカーブ、および自動起動の設定がリセットされます。
nb: Kortvisning, menylinje, terskelvarsler, viftekurve og autostartinnstillinger tilbakestilles.
nl: Kaartweergave, menubalk, drempelwaarschuwingen, ventilatorcurve en instellingen voor automatisch opstarten worden gereset.
pl: Widoczność kart, pasek menu, alerty progowe, krzywa wentylatorów oraz autostart zostaną zresetowane.
pt_br: A visibilidade dos cartões, a barra de menus, os alertas de limite, a curva de ventoinhas e o início automático serão redefinidos.
pt_pt: A visibilidade dos cartões, a barra de menus, os alertas de limite, a curva da ventoinha e o arranque automático serão repostos.
ro: Vizibilitatea cardurilor, bara de meniuri, alertele de prag, curba ventilatoarelor și lansarea automată vor fi resetate.
ru: Отображение карточек, строка меню, пороговые оповещения, кривая вентилятора и автозапуск будут сброшены.
sv: Kortvisning, menyrad, tröskelvarningar, fläktkurva och autostartinställningar återställs.
th: การมองเห็นการ์ด แถบเมนู การเตือนตามเกณฑ์ เส้นโค้งพัดลม และการตั้งค่าเปิดใช้อัตโนมัติจะถูกรีเซ็ต
tr: Kart görünürlüğü, menü çubuğu, eşik uyarıları, fan eğrisi ve otomatik başlatma ayarları sıfırlanacaktır.
uk: Відображення карток, смуга меню, порогові сповіщення, крива вентилятора та автозапуск буде скинуто.
vi: Khả năng hiển thị thẻ, thanh menu, cảnh báo ngưỡng, đường cong quạt và cài đặt tự động khởi chạy sẽ được đặt lại.
zh_hans: 卡片显示、菜单栏、告警阈值、风扇曲线和自动启动设置将被重置。
zh_hant: 卡片顯示、選單列、警示臨界值、風扇曲線及自動啟動設定將會重設。

source: 캐릭터 / 라이프
ar: شخصية / حياة
cs: Postava / život
da: Karakter / Liv
de: Charakter / Leben
el: Χαρακτήρας / Ζωή
en: Character / Life
es: Personaje / Vida
fi: Hahmo / Elämä
fr: Personnage / Vie
he: דמות / חיים
hi: चरित्र / जीवन
hu: Karakter / Élet
id: Karakter / Kehidupan
it: Personaggio / Vita
ja: キャラクター / ライフ
nb: Karakter / Liv
nl: Personage / Leven
pl: Postać / Życie
pt_br: Personagem / Vida
pt_pt: Personagem / Vida
ro: Personaj / Viață
ru: Персонаж / Жизнь
sv: Karaktär / Liv
th: ตัวละคร / ไลฟ์
tr: Karakter / Yaşam
uk: Персонаж / Життя
vi: Nhân vật / Đời sống
zh_hans: 角色 / 生活
zh_hant: 角色 / 生活

source: 캘리브레이션 시작
ar: بدء المعايرة
cs: Spustit kalibraci
da: Start kalibrering
de: Kalibrierung starten
el: Έναρξη βαθμονόμησης
en: Start Calibration
es: Iniciar calibración
fi: Aloita kalibrointi
fr: Démarrer l'étalonnage
he: התחל כיול
hi: कैलिब्रेशन शुरू करें
hu: Kalibrálás indítása
id: Mulai Kalibrasi
it: Avvia calibrazione
ja: キャリブレーションを開始
nb: Start kalibrering
nl: Kalibratie starten
pl: Rozpocznij kalibrację
pt_br: Iniciar Calibração
pt_pt: Iniciar Calibração
ro: Începe calibrarea
ru: Начать калибровку
sv: Starta kalibrering
th: เริ่มการปรับเทียบ
tr: Kalibrasyonu Başlat
uk: Почати калібрування
vi: Bắt đầu Hiệu chuẩn
zh_hans: 开始校准
zh_hant: 開始校準

source: 캘리브레이션: %@ · 남은 시간 약 %@
ar: المعايرة: %@ · يتبقى حوالي %@
cs: Kalibrace: %@ · zbývá přibližně %@
da: Kalibrering: %@ · cirka %@ tilbage
de: Kalibrierung: %@ · noch etwa %@
el: Βαθμονόμηση: %@ · απομένουν περίπου %@
en: Calibration: %@ · about %@ remaining
es: Calibración: %@ · aproximadamente %@ restante
fi: Kalibrointi: %@ · noin %@ jäljellä
fr: Étalonnage : %@ · environ %@ restant
he: כיול: %@ · נותרו כ-%@
hi: कैलिब्रेशन: %@ · लगभग %@ शेष
hu: Kalibrálás: %@ · kb. %@ van hátra
id: Kalibrasi: %@ · sekitar %@ tersisa
it: Calibrazione: %@ · circa %@ rimanenti
ja: キャリブレーション：%@・残り約%@
nb: Kalibrering: %@ · omtrent %@ igjen
nl: Kalibratie: %@ · nog ongeveer %@
pl: Kalibracja: %@ · pozostało około %@
pt_br: Calibração: %@ · cerca de %@ restantes
pt_pt: Calibração: %@ · cerca de %@ restantes
ro: Calibrare: %@ · aproximativ %@ rămase
ru: Калибровка: %@ · осталось около %@
sv: Kalibrering: %@ · cirka %@ kvar
th: การปรับเทียบ: %@ · เหลืออีกประมาณ %@
tr: Kalibrasyon: %@ · yaklaşık %@ kaldı
uk: Калібрування: %@ · залишилося приблизно %@
vi: Hiệu chuẩn: %@ · còn khoảng %@
zh_hans: 校准：%@ · 约剩余 %@
zh_hant: 校準：%@ · 約剩餘 %@

source: 캘리브레이션: %lld%% 유지 중
ar: المعايرة: الثبات عند %lld%%
cs: Kalibrace: Udržování na %lld %%
da: Kalibrering: Holder på %lld %%
de: Kalibrierung: Hält bei %lld %%
el: Βαθμονόμηση: Διατήρηση στο %lld%%
en: Calibration: Holding at %lld%%
es: Calibración: Manteniendo en %lld %%
fi: Kalibrointi: Pidetään %lld %%:ssa
fr: Étalonnage : Maintien à %lld %%
he: כיול: נשמר על %lld%%
hi: कैलिब्रेशन: %lld%% पर बनाए रखा जा रहा है
hu: Kalibrálás: Tartás %lld%%-on
id: Kalibrasi: Menahan di %lld%%
it: Calibrazione: Mantenimento al %lld%%
ja: キャリブレーション：%lld%%を維持中
nb: Kalibrering: Holder på %lld %%
nl: Kalibratie: Vasthouden op %lld%%
pl: Kalibracja: Utrzymywanie na %lld%%
pt_br: Calibração: Mantendo em %lld%%
pt_pt: Calibração: A manter em %lld%%
ro: Calibrare: Se menține la %lld%%
ru: Калибровка: Удержание на %lld%%
sv: Kalibrering: Håller vid %lld %%
th: การปรับเทียบ: รักษาระดับที่ %lld%%
tr: Kalibrasyon: %%%lld'de tutuluyor
uk: Калібрування: Утримання на %lld%%
vi: Hiệu chuẩn: Đang giữ ở %lld%%
zh_hans: 校准：正在保持 %lld%%
zh_hant: 校準：正在保持 %lld%%

source: 캘리브레이션: %lld%%까지 방전 중
ar: المعايرة: التفريغ حتى %lld%%
cs: Kalibrace: Vybíjení na %lld %%
da: Kalibrering: Aflader til %lld %%
de: Kalibrierung: Entlädt auf %lld %%
el: Βαθμονόμηση: Εκφόρτιση έως %lld%%
en: Calibration: Discharging to %lld%%
es: Calibración: Descargando al %lld %%
fi: Kalibrointi: Puretaan %lld %%:iin
fr: Étalonnage : Décharge jusqu'à %lld %%
he: כיול: פורק עד %lld%%
hi: कैलिब्रेशन: %lld%% तक डिस्चार्ज हो रहा है
hu: Kalibrálás: Merítés %lld%%-ig
id: Kalibrasi: Mengosongkan daya hingga %lld%%
it: Calibrazione: Scarica al %lld%%
ja: キャリブレーション：%lld%%まで放電中
nb: Kalibrering: Lader ut til %lld %%
nl: Kalibratie: Ontladen tot %lld%%
pl: Kalibracja: Rozładowywanie do %lld%%
pt_br: Calibração: Descarregando até %lld%%
pt_pt: Calibração: A descarregar até %lld%%
ro: Calibrare: Se descarcă până la %lld%%
ru: Калибровка: Разрядка до %lld%%
sv: Kalibrering: Laddar ur till %lld %%
th: การปรับเทียบ: กำลังคายประจุถึง %lld%%
tr: Kalibrasyon: %%%lld'e deşarj ediliyor
uk: Калібрування: Розряджання до %lld%%
vi: Hiệu chuẩn: Đang xả đến %lld%%
zh_hans: 校准：正在放电至 %lld%%
zh_hant: 校準：正在放電至 %lld%%

source: 캘리브레이션: %lld%%까지 충전 중
ar: المعايرة: الشحن حتى %lld%%
cs: Kalibrace: Nabíjení na %lld %%
da: Kalibrering: Oplader til %lld %%
de: Kalibrierung: Lädt auf %lld %%
el: Βαθμονόμηση: Φόρτιση έως %lld%%
en: Calibration: Charging to %lld%%
es: Calibración: Cargando al %lld %%
fi: Kalibrointi: Ladataan %lld %%:iin
fr: Étalonnage : Charge jusqu'à %lld %%
he: כיול: טוען עד %lld%%
hi: कैलिब्रेशन: %lld%% तक चार्ज हो रहा है
hu: Kalibrálás: Töltés %lld%%-ig
id: Kalibrasi: Mengisi daya hingga %lld%%
it: Calibrazione: Carica al %lld%%
ja: キャリブレーション：%lld%%まで充電中
nb: Kalibrering: Lader til %lld %%
nl: Kalibratie: Opladen tot %lld%%
pl: Kalibracja: Ładowanie do %lld%%
pt_br: Calibração: Carregando até %lld%%
pt_pt: Calibração: A carregar até %lld%%
ro: Calibrare: Se încarcă până la %lld%%
ru: Калибровка: Зарядка до %lld%%
sv: Kalibrering: Laddar till %lld %%
th: การปรับเทียบ: กำลังชาร์จถึง %lld%%
tr: Kalibrasyon: %%%lld'e şarj ediliyor
uk: Калібрування: Заряджання до %lld%%
vi: Hiệu chuẩn: Đang sạc đến %lld%%
zh_hans: 校准：正在充电至 %lld%%
zh_hant: 校準：正在充電至 %lld%%

source: 켜짐
ar: تشغيل
cs: Zapnuto
da: Til
de: Ein
el: Ενεργό
en: On
es: Activado
fi: Päällä
fr: Activé
he: מופעל
hi: चालू
hu: Bekapcsolva
id: Aktif
it: Attivato
ja: オン
nb: På
nl: Aan
pl: Wł.
pt_br: Ativado
pt_pt: Ativado
ro: Pornit
ru: Вкл.
sv: På
th: เปิด
tr: Açık
uk: Увімк.
vi: Bật
zh_hans: 开启
zh_hant: 開啟

source: 코어 클럭
ar: تردد النواة
cs: Takt jádra
da: Kernefrekvens
de: Kerntakt
el: Συχνότητα πυρήνα
en: Core Clock
es: Reloj del núcleo
fi: Ydintaajuus
fr: Fréquence du cœur
he: תדר ליבה
hi: कोर क्लॉक
hu: Mag órajele
id: Clock Inti
it: Frequenza del core
ja: コアクロック
nb: Klokkefrekvens for kjerne
nl: Kernklok
pl: Taktowanie rdzenia
pt_br: Clock do Núcleo
pt_pt: Velocidade do núcleo
ro: Frecvență nucleu
ru: Частота ядер
sv: Kärnfrekvens
th: ความเร็วสัญญาณนาฬิกาคอร์
tr: Çekirdek Saat Hızı
uk: Тактова частота ядер
vi: Xung nhịp lõi
zh_hans: 核心频率
zh_hant: 核心時脈

source: 쿨링 / 팬
ar: تبريد / مروحة
cs: Chlazení / ventilátor
da: Køling / Blæser
de: Kühlung / Lüfter
el: Ψύξη / Ανεμιστήρας
en: Cooling / Fan
es: Refrigeración / Ventilador
fi: Jäähdytys / Tuuletin
fr: Refroidissement / Ventilateur
he: קירור / מאוורר
hi: कूलिंग / पंखा
hu: Hűtés / Ventilátor
id: Pendinginan / Kipas
it: Raffreddamento / Ventola
ja: 冷却 / ファン
nb: Kjøling / Vifte
nl: Koeling / Ventilator
pl: Chłodzenie / Wentylator
pt_br: Resfriamento / Ventoinha
pt_pt: Arrefecimento / Ventoinha
ro: Răcire / Ventilator
ru: Охлаждение / Вентилятор
sv: Kylning / Fläkt
th: ระบบระบายความร้อน / พัดลม
tr: Soğutma / Fan
uk: Охолодження / Вентилятор
vi: Làm mát / Quạt
zh_hans: 散热 / 风扇
zh_hant: 散熱 / 風扇

source: 쿨링 터빈
ar: توربين تبريد
cs: Chladicí turbína
da: Køleturbine
de: Kühlturbine
el: Στρόβιλος ψύξης
en: Cooling Turbine
es: Turbina de refrigeración
fi: Jäähdytysturbiini
fr: Turbine de refroidissement
he: טורבינת קירור
hi: कूलिंग टरबाइन
hu: Hűtőturbina
id: Turbin Pendingin
it: Turbina di raffreddamento
ja: クーリングタービン
nb: Kjøleturbin
nl: Koelturbine
pl: Turbina chłodząca
pt_br: Turbina de refrigeração
pt_pt: Turbina de refrigeração
ro: Turbină de răcire
ru: Охлаждающая турбина
sv: Kylturbin
th: กังหันระบายความร้อน
tr: Soğutma Türbini
uk: Охолоджувальна турбіна
vi: Tua-bin làm mát
zh_hans: 散热涡轮
zh_hant: 散熱渦輪
